
/* Class = "NSTextFieldCell"; title = "Line1\nLine2\nLine3"; ObjectID = "3H7-LJ-s4q"; */
"3H7-LJ-s4q.title" = "1行目\n2行目\n3行目";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "AZj-Xu-GHQ"; */
"AZj-Xu-GHQ.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "AsR-rK-us0"; */
"AsR-rK-us0.title" = "OK";

/* Class = "NSButtonCell"; title = "Original Media"; ObjectID = "I3r-tH-x4o"; */
"I3r-tH-x4o.title" = "オリジナルのメディア";

/* Class = "NSButtonCell"; title = "Optimized Media"; ObjectID = "L9O-4u-V0n"; */
"L9O-4u-V0n.title" = "最適化されたメディア";

/* Class = "NSButtonCell"; title = "Proxy Media"; ObjectID = "kOK-Hb-pnL"; */
"kOK-Hb-pnL.title" = "プロキシメディア";

/* Class = "NSTextFieldCell"; title = "Consolidate Library Media"; ObjectID = "n8e-CQ-XAm"; */
"n8e-CQ-XAm.title" = "ライブラリメディアを統合";

/* Class = "NSTextFieldCell"; title = "Media Destination: "; ObjectID = "rB0-rj-F9D"; */
"rB0-rj-F9D.title" = "メディアの出力先: ";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "tAP-aF-phn"; */
"tAP-aF-phn.title" = "対象:";
